/* Localized versions of Info.plist keys */

CFBundleName = "DeviceListener";
CFBundleShortVersionString = "DeviceListener version 1.0";
CFBundleGetInfoString = "DeviceListener version 1.0, Copyright 2003 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2003 Apple Computer, Inc.";